<div class="container">
  <div class="section">
    <div class="section-title">关于莱耀</div>
    <div class="section-content home-about">
      <div class="about-left">
        <div>
          <p>上海莱耀照明科技有限公司专业致力于城市景观照明的规划设计，注重专业性和针对性，通过城市形象定位，综合不同的区域环境、地方特点、教育背景等多种因素，为各大、中、小城市照明环境工程提供可行性研究、总体规划、方案设计、产品配套、安装调试、人员培训等服务，无论是建筑照明还是商业街、道路广场、风景名胜等环境照明都力求强调灯光造型和等式造型的技术性和艺术性，从而是最终照明效果达到最佳并独具原创风格。莱耀拥有多年的道路照明施工经验，在业内率先获得二级道路照明施工资质，工程业绩遍及全国各地，在业界有着良好的企业口碑。莱耀拥有惰性专利产品，工厂严格按照IS09001:2000国际质量管理体系进行管理。</p>
          <p><br/><br/></p>
          <p>公司注重科技的创新，始终紧跟着世界最新照明科技的运用。以专业的照明只是为客户提供高品质服务。致力于为客户创造照明价值效能。从高校、安全、环保的产品，到匠心独具的照明设计方案，到高质量的施工安装，到周到的售后服务，莱耀照明在没一个环节无不以客户价值为主导，做到照明系统最高效能的提现。</p>
        </div>
        <div class="bottom">
          <a href="/about" class="btn-more">查看更多</a>
        </div>
      </div>
      <div class="about-right">
        <img src="/public/images/case/亮化效果图/酒店办公楼城市综合体建筑亮化/2003.丹阳国际眼镜城/丹阳国际眼镜城_thumb.jpg" alt="">
      </div>
    </div>
  </div>
</div>